[
  "tag-wrangler",
  "waypoint",
  "card-board",
  "excalibrain",
  "obsidian-tagfolder",
  "dataview",
  "various-complements",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-annotator",
  "obsidian-charts",
  "obsidian-icon-shortcodes",
  "short-internal-links-to-headings",
  "obsidian-toggle-meta-yaml-plugin",
  "obsidian-linter",
  "obsidian-state-switcher",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "markdown-prettifier",
  "obsidian-enhancing-mindmap",
  "obsidian-codemirror-options",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-mind-map",
  "obsidian-plantuml",
  "obsidian-banners",
  "obsidian-icon-folder",
  "cloze",
  "mermaid-tools",
  "smart-connections",
  "obsidian-tasks-plugin",
  "make-md",
  "obsidian-qrcode-plugin",
  "obsidian-pandoc",
  "google-calendar",
  "highlightr-plugin",
  "quickadd",
  "sync-google-calendar",
  "obsidian-full-calendar"
]